<?php
/* Konfigurační soubor */
return [

    //název šavlony komponenty do které se balíček vloží
    'layout_name' => "welcome",

    //název slotu
    'slot_name'   => 'content',

    'ral_base' => [
        '9010', '9002', '9006', '9007', '7016', '5010', '3000',
    ],

    'ral_cb' => [
        '9010', '9002', '9006', '9007', '8014', '7035',
        '7016', '6011', '5010', '3009', '3000', '1015',
    ],

    'ral_kingspan' => [
        '9010', '9002', '9006', '9007', '8004', '7035',
        '7016', '6020', '5010', '3000', '1015',
    ],
    'ral_hormann'  => [
        '9010', '9002', '9006', '9007',
        '8028', '7016', '6005', '5010', '3000',
    ],
];
